{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Пол Маккартни и Вандербильдиха\u003C/h1> \u003Cp>С детства хотелось знать, о чем поет Пол Маккартни в песне \u003Ccode>Mrs. Vandebilt\u003C/code>. Эту композицию включали на танцах в пионерском лагере в конце 1970-х. Мы ждали ее с нетерпением, чтобы от души побеситься под задорный мотив. У советских меломанов, не знавших английского, она называлась просто «Хоп-хей-хоп». \u003C/p>\n\u003Cp>Став постарше и пережив персональный период битломании, я выяснил, что эта песня входит в альбом \u003Ccode>Band of the Run\u003C/code> (1973 г.) группы \u003Ccode>Wings\u003C/code>, которую Пол создал после распада \u003Ccode>The Beatles\u003C/code>, а вот разобраться с текстом удосужился только на днях.\u003C/p>\n\u003Ciframe width=\"690\" height=\"388\" src=\"https://www.youtube.com/embed/aIh6UdXTBFs\" title=\"Mrs. Vandebilt (Remastered 2010)\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cp>Название на русский язык можно перевести как «Вандербильдиха», имея в виду \u003Ca href=\"https://dzen.ru/a/WuN8TwQitHJlZFw_\">соперницу Эллочки Людоедки\u003C/a> из романа Ильфа и Петрова «12 стульев». Впрочем, префикс \u003Ccode>mrs\u003C/code> (миссис) показывает, что речь идет о замужней особе из рода миллионеров Вандербильтов, а не о девице, ведущей нарочито шикарный образ жизни.\u003C/p>\n\u003Cp>Суть песни, казалось бы, вытекает из самой первой строчки:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Down in the jungle living in a tent…\u003C/p>\n\u003C/blockquote>\n\u003Cp>то есть\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Оказавшись в джунглях и проживая в палатке…\u003C/p>\n\u003C/blockquote>\n\u003Cp>Можно подумать, что некто, устав от городской суеты, поехал в отпуск на природу, временно обосновался в лесу и наслаждается покоем, накапливает силы и здоровье для новых трудовых подвигов. Однако остальной текст удается прикрутить к такому началу не без труда. Гораздо плодотворнее предположить, что речь идет о социальных «джунглях», о трудностях, с которыми сталкивается человек, пытаясь выжить в агрессивной среде капиталистических мегаполисов. В этом случае «Вандербильдиха» символизирует истеблишмент, притесняющий американского обывателя, становится кем-то вроде нашей Салтычихи из драмы Н.А. Островского «Гроза»:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  Опуститься на дно жизни в «каменных джунглях» проще простого.\n  Не успеешь глазом моргнуть, \n  Как окажешься в палатке где-нибудь на окраине.\n  И вот тебе уже плевать на деньги, \n  Не нужно платить за аренду жилья,\n  Да и будильник можно просто выбросить.\n  Хоп! - и ты уже бомж.\n  &nbsp;\n  Когда твоя жизнь уже не горит, а тлеет,\n  Не о чем беспокоиться.\n  Зачем тратить силы на беспокойство?\n  Когда твой поезд ушел,\n  Можешь уже не пытаться его догнать.\n  Что толку в такой спешке?\n  &nbsp;\n  Зато теперь ты можешь сказать всем этим эксплуататорам:\n  «Отвали, «Вандербильдиха»,\n  У меня теперь нет денег, зато полно свободного времени,\n  И я с удовольствием потрачу его по своему усмотрению».\n  &nbsp;\n  Когда деньги в твоем бумажнике тают на глазах,\n  Нет смысла бояться, что их отнимут.\n  Ты смело можешь ответить грабителю:\n  «Не зли меня, гад, беги отсюда!».\n  В такие времена хочется сказать не только «Вандербильдихе»,\n  Но и самой «Вашингтонихе» - Америке:\n  «Отвяжись от меня со своим хваленым образом жизни,\n  Я хочу сам распоряжаться отпущенным мне временем».\u003C/p>\n\u003C/blockquote>\n\u003Cp>Очень похоже, что в песне действительно выражено презрение к сильным мира сего, хотя и иронию в адрес опустившего руки неудачника можно уловить. Пол Маккартни социальных тем не чурался. Отмечу, что некоторые представители \u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%92%D0%B0%D0%BD%D0%B4%D0%B5%D1%80%D0%B1%D0%B8%D0%BB%D1%8C%D1%82%D1%8B\">рода Вандербильтов\u003C/a> носили имя… Джордж Вашингтон, так что упоминание «Вашингтонихи» может нести и какой-нибудь другой, недоступный мне контекст.  \u003C/p>\n\u003Cp>\u003Cstrong>English version\u003C/strong>:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Down in the jungle living in a tent\n  You don't use money you don't pay rent\n  You don't ever know the time\n  But you don't mind\n  Ho hey ho\n  &nbsp;\n  When your light is on the blink\n  You never think of worrying\n  What's the use of worrying?\n  When your bus has left the stop\n  You'd better drop your hurrying\n  What's the use of hurrying?\n  &nbsp;\n  Leave me alone Mrs Vandebilt\n  I've got plenty of time of my own\n  What's the use of worrying?\n  What's the use of hurrying?\n  What's the use of anything?\n  &nbsp;\n  Ho hey ho\n  What's the use of worrying?\n  What's the use of hurrying?\n  What's the use of anything?\n  Ho hey ho\n  &nbsp;\n  When your pile is on the wane\n  You don't complain of robbery\n  Run away don't bother me\n  What's the use of worrying?\n  What's the use of anything?\n  Leave me alone Mrs Washington\n  I've done plenty of time on my own\n  &nbsp;\n  What's the use of worrying?\n  What's the use of hurrying? (no use!)\n  What's the use of anything?\n  Ho hey ho\u003C/p>\n\u003C/blockquote>\n\u003Cp>PS: В припев хорошо встраивается русскоязычный вариант имени \u003Ccode>Mrs. Vandebilt\u003C/code>. Можно даже напевать:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Leave me alone Вандербильдиха…\u003C/p>\n\u003C/blockquote>","Пол Маккартни и Вандербильдиха"],"uses":{"params":["slug"]}}]}
