{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">\"Без умолку безумная девица…\"\u003C/h1> \u003Cp>О чем может петь цветущая, ухоженная, 30+летняя Анни-Фрид Лингстад? О любви, наверно. \u003Ccode>ABBA\u003C/code> - это же популярная группа, рассчитанная, на первый взгляд, на максимально широкую публику, вплоть до домохозяек, мечтающих быть такими же неотразимыми. Песня называется несколько необычно - \u003Ccode>Cassandra\u003C/code>. Так звали \u003Ca href=\"https://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D1%81%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0\">прорицательницу\u003C/a>, предсказавшую разрушение Трои. Вроде, какой-то занудной историей веет от этого названия, но мелодия песни так хороша сама по себе, голос солистки так прекрасен, что мало кто обращает внимание на это. \"Мало ли\", - думают многие почитатели творчества шведской группы. - \"Наверно, это такая дань античности. Нужно же в задушевную лирику привносить какое-то разнообразие. Главное - чтобы музыка приятная была\". И действительно, музыка этой песни - приятнее некуда.\u003C/p>\n\u003Ciframe width=\"690\" height=\"388\" src=\"https://www.youtube.com/embed/KuY-suICRjg\" title=\"Abba - Cassandra\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cp>Неискушенному слушателю трудно поверить, в то, что песня \u003Ccode>Cassandra\u003C/code> о том же, о чем и песня Владимира Высоцкого со словами\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Без умолку безумная девица\n  Кричала: \"Ясно вижу Трою, павшей в прах!\"\n  Но ясновидцев, впрочем, как и очевидцев\n  Во все века сжигали люди на кострах.\u003C/p>\n\u003C/blockquote>\n\u003Ciframe width=\"690\" height=\"388\" src=\"https://www.youtube.com/embed/2yoNofFYkk4\" title=\"Владимир Высоцкий - Песнь о вещей Кассандре\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cp>Правда, на костре Кассандру не сожгли, и текст группы \u003Ccode>ABBA\u003C/code> ближе к официальной версии мифа, чем \"кричалка\" советского барда, но сути это не меняет: за нежной музыкой скрывается малоприятный сюжет. Так что тем, кто (как и я) плохо воспринимает английский на слух, рекомендую прослушать сначала песню Высоцкого, а затем  шведский вариант. Смысл совпадает процентов на 90. Для особо дотошных - вот мой самопальный подстрочник текста песни \u003Ccode>Cassandra\u003C/code>:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>На улицах поют и веселятся \n  Еще не подозревая, что город обречен.\n  За натужным смехом они скрывают стыд от своей беспомощности,\n  И только ты одна кричишь во весь голос в своей постели о грозящей беде.\n  Как жаль, Кассандра, что тебе никто не верил,\n  Но теперь стало понятно: мы изначально были обречены.\n  Теперь нам суждено страдать и продавать свои сокровенные тайны,\n  Торгаши и шулера будут мучить наши сердца.\n  Прости, Кассандра, мы не сумели тебя понять,\n  А теперь наш последний день клонится к закату.\n  Хотя кто-то из нас пытался, но никто не смог\n  Услышать предупреждение.\n  И теперь в ночной тьме никто не знает, \n  Что противопоставить этой беде.\n  Нас захватили во сне.\n  Прости, Кассандра,\n  Мы не верили в то, что тебе дана настоящая сила пророчества,\n  Мы до последнего момента считали,\n  Что все это лишь твои фантазии.\n  И вот утром твой корабль отчаливает \n  [Кассандру в качестве пленницы взял себе, кажется, сам Агамемнон],\n  Твои родители и сестра бежали из города,\n  И у тебя нет причин оставаться.\n  Ты скорбишь, но продолжаешь пророчествовать.\n  Ты знаешь, что будущее отбрасывает тень.\n  Никто кроме тебя не видит твоей участи.\n  Неспешно собирая вещи в дорогу,\n  Ты точно знаешь, что не опоздаешь на этот корабль.\n  …\n  Я видела, как корабль отправлялся из бухты на рассвете.\n  Паруса обвисли под утренним дождем.\n  Ее хрупкая фигура была видна на палубе,\n  Ее голубые глаза выражали сдержанность и боль.\n  Прости, Кассандра…\u003C/p>\n\u003C/blockquote>\n\u003Cp>Это даже не иносказание. Это точное изложение античного сюжета.\u003C/p>\n\u003Cp>Сначала мне показалось, что такой глубокий текст в \"легкомысленном\" творчестве группы ABBA не более чем курьез, девиация, но продолжив знакомство с из текстами я понял, что ABBA это нечто большее, чем \"\u003Ca href=\"https://youtu.be/33itXx__iFg\">две бабы, барабан, волынка, бубен, пианино и свисток\u003C/a>\".\u003C/p>\n\u003Cp>P.S. На Агнетте в клипе платье с изображением рыцарей-тамплиеров, если не ошибаюсь (а кто же еще по двое ездил верхом?).\u003C/p>","\"Без умолку безумная девица…\""],"uses":{"params":["slug"]}}]}
