{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"money\">Маня и money\u003C/h1> \u003Cp>Иногда в 1970-80-е гг. от бесплодных усилий противостоять проникновению западной популярной музыки в СССР\nу правящей верхушки совсем опускались руки. Им оставалось только с сожалением наблюдать за тем, как, вопреки \nзапретам, песни \u003Ccode>ABBA\u003C/code>, а то и что-нибудь похлеще (какой-нибудь совсем уж неприличный \u003Ccode>Dschinghis Khan\u003C/code>), звучали из каждого окна. Тогда Софья Васильевна (так диссиденты называли Советскую власть) действовала по правилу \"не можешь предотвратить - возглавь\", и делала вид, что ничего не имеет против поползновений своих подданных в англоязычную сторону. В качестве яркого примера можно привести появление на государственном телевидении пародии на песню группы \u003Ccode>ABBA\u003C/code> в исполнении Владимира Винокура.\u003C/p>\n\u003Ciframe width=\"690\" height=\"388\" src=\"https://www.youtube.com/embed/c8ivkqpcUSE\" title=\"Владимир Винокур. Пародия на мелодию песни &quot;Monеy, monеy&quot; (ABBA) в исполнении ансамбля &quot;Огонек&quot;\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cp>Эту суперпопулярную песню - \u003Ccode>Money, money, money\u003C/code> - можно было услышать даже на дискотеках в пионерлагерях, этих последних цитаделях большевизма. Правда, дискотеками вечерние танцы, организовывавшиеся для подростков и молодежи, тогда не назывались. Для обозначения таких мероприятий использовалось совершенно инфернальное слово \"массовки\", сохранившееся, наверно, еще со времен пролеткульта. Тем не менее, вдоволь наиздевавшись над пионерами в попытках заставить их плясать под \"русские народные песни\" (за которые упорно пытались выдать, например, стихотворение Н.А. Некрасова \"Коробейники\"), массовики-затейники (еще одно адское слово из большевистского лексикона) снисходили до того, чтобы включить под конец \"танцулек\" что-нибудь удобоворимое, из западного репертуара. И \u003Ccode>Money, money, money\u003C/code> использовалась в качестве такой отдушины очень часто. Оно и понятно: с некоторой натяжкой в тексте этой песни можно уловить столь желанную \"критику буржуазного строя\", за которую идеологи марксизма-ленинизма были готовы простить обитателям \"прогнившего Запада\" любые прегрешения.\u003C/p>\n\u003Ciframe width=\"690\" height=\"388\" src=\"https://www.youtube.com/embed/ETxmCCsMoD0\" title=\"Abba - Money, Money, Money (Official Music Video)\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cp>Советские иезуиты были недалеки от истины: песня действительно является сатирой, иронией, только высмеивается в ней не \"буржуазный строй\" вообще, а обычное человеческое жлобство. Не зря отечественные шутники обыгрывали созвучие английского слова \u003Ccode>money\u003C/code> и уничижительного производного от имени Мария Маня. Маньками и Ваньками называли (и, как показали последние события, называют до сих пор) русских, когда хотят подчеркнуть их неприятные \"национальные особенности\": лень, стремление к халяве и т.п. Думаю, таких немало и среди других народов, так что образ \"Мани\", выведенный в этой песне, можно считать интернациональным. А поет Маня (голосом Анни-Фрид) о вечном, о женском, о том, как бы поудачнее выйти замуж:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Я работаю день и ночь,\n  Но того, что мне платят\n  Хватает только на оплату счетов.\n  Это нормально вообще?\n  Всё уходит на текущие расходы,\n  Ни пени не остается для души.\n  Вот такая хреновая у меня жизнь.\n  И вот я все думаю:\n  Хорошо было бы охмурить какого-нибудь богатого мужичка,\n  Чтобы совсем не работать, да еще и помыкать им.\n  Как раздобыть побольше денег - вот о чем нужно всегда думать,\n  Если хочешь стать частью мира богатых людей.\n  Деньги - это солнце богатых.\n  А что мне еще остается со своими копейками?\n  Такого мужчинку, о котором я мечтаю,\n  Найти не легко, но других вариантов разбогатеть мне в голову не приходит.\n  А вдруг я найду такого, и даже он окажется, что он не женат - \n  Но мне не понравится. Вот ведь хрень…\n  В общем, я надумала попытать счастья\n  В Лас-Вегасе или Монако\n  И выиграть там много денег.\n  Вот тогда и заживу по-человечески!\u003C/p>\n\u003C/blockquote>","Маня и money"],"uses":{"params":["slug"]}}]}
