{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Алёнка-разведёнка\u003C/h1> \u003Cp>Тексты популярных песен апеллируют чаще к легкомысленности слушателей, их эмоциям, чем \nк серьезным темам. Там могут быть выражены, конечно, и любовные страдания, но лишь постольку, поскольку этим\nпо большей части заняты головы основного контингента посетителей дискотек. Только великие группы\nмогут позволить себе немного поморализаторствовать: когда мелодия и аранжировка безупречны,\nна смысл слов слушатель уже не обращает особого внимания.\u003C/p>\n\u003Cp>Группа ABBA на сцене являет образ раскрепощенности современных женщин (Бьерн и Бенни держатся обычно в стороннке, неприметно). В текстах же у них могут содержаться подвохи весьма патриархального свойства. Рассмотрим, например, песню\n\u003Ccode>Hey Hey Helen\u003C/code>. Взяться за это не самое известное (хотя поклонникам хорошо знакомое) произведение шведских музыкантов меня побудила странная гипотеза. Helen (Елена) - имя героини эпоса о троянской войне. Если у ABBA есть \u003Ca href=\"/angry-abba/articles/Bez-umolku-bezumnaya-devica\">песня\u003C/a> о другой участнице тех древних событий - Кассандре, то эта не про Елену ли Троянскую? Оказалось, что нет, поется о самой что ни на есть «современной женщине». Только вот такого рода «современность» автору текста не по душе. \u003C/p>\n\u003Ciframe width=\"690\" height=\"388\" src=\"https://www.youtube.com/embed/HSa86pFukDE\" title=\"ABBA - Hey Hey Helen (1975)\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cblockquote>\n  \u003Cp>Ну что, Алена, добилась, наконец развода?\n  О цене, которую придется заплатить за то,\n  Чтобы стать «современной женщиной»\n  Ты, конечно, не подумала.\n  Детки-то твои будут теперь плакать,\n  Спрашивать: «Где же наш папка?».\n  Зато теперь можно жить как хочется, так ведь?\n  А справишься одна? \n  Ну да, конечно, уж ты-то справишься.\n  Теперь можно забыть о проклятом прошлом замужества.\n  Не пугают тебя \n  Перспективы этой новой жизни? Ха-ха-ха…\n  [When you think about the life you ha-ha-had?]\n  Ты же у нас всегда права,\n  У тебя же, конечно, будет еще полно мужиков.\n  «Нужно бороться за свою свободу», - так тебе кто-то напел?\n  Да, Алена теперь ты одиноча,\n  Живешь только по своим правилам,\n  Но и отвечать за все теперь будешь только ты.\n  Ой, а что это мы такие грустные?\n  Не знаем что делать дальше?\u003C/p>\n\u003C/blockquote>","Алёнка-разведёнка"],"uses":{"params":["slug"]}}]}
