{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">«Космомольцы»-добровольцы\u003C/h1> \u003Cp>В заглавии нет опечатки: именно «космомольцы», а не комсомольцы, т.е. космическая молодежь, а не коммунистическая, а речь пойдет о песне \u003Ccode>39\u003C/code> группы \u003Ccode>Queen\u003C/code>.\u003C/p>\n\u003Ciframe width=\"690\" height=\"388\" src=\"https://www.youtube.com/embed/kE8kGMfXaFU\" title=\"Queen - &#39;39 (Official Lyric Video)\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cp>Готовя материалы для рубрики «Музыка и время» на своем \u003Ca href=\"https://t.me/random_historical_pictures\">Телеграм-канале\u003C/a>, я стараюсь выбирать популярные произведения, в которых есть тот или иной исторический контекст. Таковых не сказать, что предостаточно, но если повспоминать - находятся. На днях я без всякой задней мысли решил рассказать о вышеупомянутой композиции, но когда стал собирать материал о ней, так изумился, что, как говорится в одном из моих любимых анекдотов, «\u003Ca href=\"https://www.anekdot.ru/id/-9992123/\">чуть электробритву в кофе не уронил\u003C/a>». \u003C/p>\n\u003Cp>Я всегда считал, что эта песня отсылает к году начала Второй мировой войны – 1939. \u003Ca href=\"https://www.songfacts.com/facts/queen/39\">Оказалось\u003C/a> же вот что:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Как написал в своих мемуарах гитарист \u003Ccode>Queen\u003C/code> Брайан Мэй, это песня о космонавте, который путешествовал в другие миры со скоростью, близкой к световой. Из-за замедления времени, происходящего в таких условиях, он и его команда возвращаются домой 100 лет спустя. Он постарел всего на год, но с грустью обнаруживает, что его жена давно умерла и что он примерно одного возраста со своими потомками.\u003C/p>\n\u003C/blockquote>\n\u003Cp>«Да не может такого быть!» - подумал я, и стал вчитываться в англоязычный текст.\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  В 39-м году, когда земля сузилась,\n  Собрались добровольцы \u003Cчтобы всех выручить>.\n  Их корабль скрылся в уреннем тумане,\n  И это было добрым знаком \u003Cдля оставшихся>.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Пока все сходится: фашистская Германия и ее союзники существенно сократили свободу передвижения для остальных европейцев, т.е. земля действительно «сузилась». Более того, вероятность того, что немцы окажутся в самой Британии, была высока. Добровольцев, решивших сражаться с нацизмом еще до вступления Великобритании в войну, появилось немало с первых дней войны, особенно если учесть, что и до нее находились желающие участвовать, например, в Гражданской войне в Испании. В буквальном смысле слова «земля сузилась» можно понимать применительно к битве при Дюнкерке, когда не небольшом клочке земли сосредоточилось несколько десятков тысяч отступавших британских солдат. Эвакуировали их именно добровольцы, как хорошо показано в фильме «\u003Ca href=\"https://w.wiki/8E$p\">Дюнкерк\u003C/a>». Правда, было это не в 1939-м, а в 1940-м году\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  Дни шли сменялись ночами,\n  В новостях много говорили о смельчаках,\n  Бороздящих туманные моря\n  Не оглядываясь назад, не жалуясь, не плача.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Здесь тоже можно обойтись без космоса. Единственная зацепка – \u003Ccode>milky seas\u003C/code>. Но ведь не \u003Ccode>Milky Way\u003C/code> же. Просто поверхность воды в морях вокруг Британии часто покрытыта слоем тумана и с палубы выглядит молочно-белой.\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  Слышишь ли ты мой голос сквозь годы?\n  Слышишь, как я зову тебя?\n  Напиши мне письмо на этом песке,\n  Потому что когда-нибудь ты почувствуешь,\n  Как я держу тебя за руку стоя на земле,\n  Которая и нашим правнукам будет принадлежать.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Этот фрагмент можно интерпретировать как обращение погибшего, но оставшегося в памяти родных и близких героя. Прошло много лет после победы, а они не забыли о нем, о том, кто отстоял страну для своих потомков.\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  В \u003Cтом же> 39-м году в голубой дали появился корабль.\n  Это возвращались добровольцы.\n  Они принесли весть о том, что зародился новый мир,\n  Но на сердце у них было тяжело от вида \n  Постаревшей, поседевшей Земли.\n  «Нам есть где жить в будущем!» - сказали они.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Здесь снова можно видеть аллюзию на битву при Дюнкерке, которая, несмотря на тактическое поражение, сплотила и воодушевила британцев, подала первую надежду на победу. Единственная нестыковка в сдвинутой на год датировке, но, возможно, были и более ранние боевые действия с участием британских добровольцев.\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  Но что это? Я стал старше всего на год,\n  а ты \u003Cповзрослевший> смотришь на меня глазами\n  Своей \u003Cумершей> матери и плачешь.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Тоже объяснимо. Погибший герой навсегда остается молодым, и тем, кто вспоминает его много лет спустя, кажется, что он пережил тах, кто умер от старости.\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  Все твои письма, написанные на песке,\n  Не исцелят меня лучше, чем возможность держать тебя за руку,\n  Хотя мне и грустно от мыслей \n  О жизни, которую не довелось прожить.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Погибщий герой, живущий в памяти потомков, «сожалеет» о том, что погиб молодым.\u003C/p>\n\u003Cp>Можно ли всерьез относиться ко всему этому, если сам Брайан Мей однозначно пояснил, что в его песне речь идет о космическом путешествии? Ведь он не только выдающийся гитарист, но и ученый: закончил престижный факультет физики, имеет научные публикации по астрономии, т.е. писать о космосе в стиле научной фантастики для него естественно. Но основания для моей трактовки, все-таки, есть, и не такие уж шаткие. Просто в шоу-биизнесе не принято без крайней необходимости петь на темы патриотические, патетические, философские. Его цель - развлекать. Фанаты могут счесть занудством хит, в котором речь идет о павших героях. Вряд ли это сильно подорвало бы суперпопулярность группы \u003Ccode>Queen\u003C/code>, но лучше обойтись без таких «осадочков». \u003C/p>\n\u003Cp>Самый же весомый аргумент в пользу моей версии заключается в том, что многие зверды британской рок-музыки принадлежат к поколению, родившемуся в первой половине 1940-х. Например, все битлы без исключения - дети военных лет. Сам Брайан Мей 1947-го года рождения, но среди его друзей и знакомых наверняка было немало тех, чьи отцы не вернулись с фронтов Второй мировой и остались, как было принято говорить в СССР в таких случаях, «навечно молодыми». Возможно, и дата смещена с 1940 на абстрактный «39-й» год для того, чтобы не возникало двусмысленных ассоциаций. Песня-то получилась удачная, и если исполнять ее на концертах вместе с другими, гораздо менее приличными, может случиться конфуз.\u003C/p>\n\u003Cp>Интересно, что во фразе \u003Ccode>write your letter in the sand\u003C/code> употреблен определенный артикль, т.е. не «напиши мне письмо на песке», а «напиши мне письмо на \u003Cstrong>этом\u003C/strong> песке», и тут нельзя не вспомнить о пляжах, которых так много на берегах Ла-Манша. Сын погибшего солдата стоит на берегу, где шли бои, пишет слова на песке, которые волны смывают в море, как бы унося послание в другой мир, мысленно беседует с отцом… При чем здесь космические путешествия?\u003C/p>\n\u003Cp>** English text: **\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  In the year of '39, assembled here the volunteers\n  In the days when lands were few\n  Here the ship sailed out into the blue and sunny morn\n  The sweetest sight ever seen\n  And the night followed day\n  And the story tellers say\n  That the score brave souls inside\n  For many a lonely day sailed across the milky seas\n  Ne'er looked back, never feared, never cried\n  Don't you hear my call though you're many years away\n  Don't you hear me calling you\n  Write your letters in the sand\n  For the day I take your hand\n  In the land that our grandchildren knew\n  In the year of '39 came a ship in from the blue\n  The volunteers came home that day\n  And they bring good news of a world so newly born\n  Though their hearts so heavily weigh\n  For the Earth is old and grey, little darling, we'll away\n  But my love, this cannot be\n  Oh, so many years have gone though I'm older but a year\n  Your mother's eyes, from your eyes, cry to me\n  Don't you hear my call though you're many years away?\n  Don't you hear me calling you?\n  Write your letters in the sand for the day I take your hand\n  In the land that our grandchildren knew\n  Don't you hear my call though you're many years away?\n  Don't you hear me calling you?\n  All your letters in the sand cannot heal me like your hand\n  For my life\n  Still ahead\n  Pity me\u003C/p>\n\u003C/blockquote>","«Космомольцы»-добровольцы"],"uses":{"params":["slug"]}}]}
