{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Величайший русский секс-механизм\u003C/h1> \u003Cp>Категория 18+\u003C/p>\n\u003Cp>Те, чьей «средний школьный возраст» пришелся на конец 1970-х, согласятся, что одним из самых знаменитых музыкальных коллективов для советских меломанов был \u003Ccode>Boney M\u003C/code>, а, в свою очередь, одной из самых знаменитых их песен был хит Rasputin. Помимо зажигательной мелодии, он обладал еще одним интригующим достоинством - скандальным текстом. Всем очень хотелось знать, о чем же там идет речь. Английский тогда мало кто знал настолько хорошо, чтобы воспринимать речь на слух, особенно если речь не идет об установлении мира во всем мире, построении светлого будущего и борьбе за права угнетенных. По отрывкам было понятно, что \u003Ccode>Boney M\u003C/code> поют о чем-то неприличном, но о чем именно - приходилось лишь догадываться. Попытки уловить суть интуитивно приводили к тому, что в английской фразе \u003Ccode>They put some poison into his wine\u003C/code> сексуально озабоченные советские подростки умудрялись расслышать «е…тся в поезде».\u003C/p>\n\u003Cp>Прошли десятилетия. Сегодня с помощью \u003Ccode>Google\u003C/code> любой школьник без труда может узнать, какие же жуткие события произошли в конце 1916 г. с участием Григория Распутина (по версии группы Boney M). Here we go.\u003C/p>\n\u003Ciframe width=\"690\" height=\"388\" src=\"https://www.youtube.com/embed/CeMUyPWZY5M\" title=\"Boney M. - Rasputin (Official Lyric Video - Big and Strong)\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cblockquote>\n  \u003Cp>В давние времена жил в России один здоровенный мужик с пламенным взором.\n  У тех, кому доводилось с ним встретиться, он вызывал ужас,\n  Но для московских барышень он был самым желанным.\n  Он знал Библию не хуже любого священника,\n  Был полон религиозного экстаза,\n  Но обучал и еще кое-чему,\n  Тому, о чем вожделеют женщины.\n  Ра-Ра-Распутин, любовник русской царицы,\n  Вот это был распутник, таких теперь не сыщешь!\n  Ра-Ра-Распутин, величайший русский секс-механизм,\n  И как им всем было не стыдно терпеть его безобразия?\n  Он фактически правил Россией, не обращая внимания на царя,\n  А еще умел как никто лихо отплясывать казачок.\n  Ни одно государственное дело не делалось без его ведома,\n  Но и девок потискать он был большой мастер.\n  Для царицы он был не только придворным интриганом,\n  Хотя она и была наслышана о его проделках.\n  Она верила, что он могущественный врачеватель,\n  Который исцелит ее сына.\n  Но пока он напивался, веселился,\n  И утолял свою жажду власти\n  Требования покончить с этим\n  Зарвавшимся чудовищем\n  Звучали все громче и громче.\n  «Он должен быть уничтожен», - говорили его враги.\n  Но дамочки умоляли: «Пожалуйста, не трогайте его!».\n  Без сомнения, у Распутина было много тайных любовниц,\n  Несмотря на то, что он обращался с ними жестко.\n  И вот однажды несколько знатных мужчин\n  Устроили для него западню.\n  «Приходи к нам в гости», - упрашивали они,\n  И он в конце концов пришел.\n  Ра-Ра-Распутин,\n  Любовник русской царицы,\n  Они подсыпали ему в вино яд.\n  Ра-Ра-Распутин,\n  Ра-Ра-Распутин, величайший русский секс-механизм,\n  Он всё это выпил, и сказал: «Я отлично себя чувствую».\n  Ра-Ра-Распутин,\n  Любовник русской царицы,\n  Они на этом не успокоились, им нужна была его смерть.\n  Ра-Ра-Распутин,\n  Ра-Ра-Распутин, величайший русский секс-механизм,\n  Им пришлось еще и пристрелить его.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Ох, уж эти русские…\u003C/p>","Величайший русский секс-механизм"],"uses":{"params":["slug"]}}]}
