{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">На свадьбе у гопников\u003C/h1> \u003Cp>Борис Пастернак говорил, что революция 1917-го года прошла для него незамеченной: он в те месяцы был влюблен, до политики ли. Я примерно то же могу сказать о начале 1990-х. На расспросы родных и знакомых в стиле «Когда же ты бросишь свой университет и пойдешь, как все приличные люди, торговать на рынок шампунем?», - я лишь отмахивался. Очень уж хотелось плыть по безбрежным волнам океана запрещенной и полузапрещенной в советское время информации, которые хлынули в нашу страну после Перестройки. Речь идет даже не о каком-нибудь «сексуально озабоченном» с точки зрения советской цензуры Фрейде. В свободной продаже появились такие элементарные вещи, как Библия, появился доступ к всемирно известным периодическим изданиям. Я, например, выписывал \u003Ccode>Scientific American\u003C/code>, и этот роскошный заокеанский журнал как-то находил путь в наш утопавший в непролазной грязи спальный микрорайон. \u003C/p>\n\u003Cp>Отдельная история - зарубежное кино. В СССР за просмотр видеофильмов можно было и за решетку угодить. Зато в 1990-е прокатами кассет были просто усеяны пространства вокруг остановок общественного транспорта. Правда, сам я видеомагнитофон купил очень поздно, когда большинство этим чудом техники уже пресытилось, так что знатоком западных кинохитов так и не стал, но к самым известным приобщился. Среди них, конечно же, культовое «Криминальное чтиво» Квентина Тарантино (1994 г.).\u003C/p>\n\u003Cp>В наши дни на этот фильм надо бы опять ввести запрет, настолько он не соответствует «скрепоносному» духу времени. Причем запретить не только в России, но и в США. Одна только фраза: «Ты видел у моих ворот табличку с надписью «Склад \u003Cs>окончивших жизнь афроамериканцев\u003C/s>?» чего только стоит по нынешним временам. Чтобы воспринимать все это без истерик, нужно добротное чувство юмора, некоторая эрудиция, крепкие нервы и маломальский жизненный опыт, чем нынешняя публика не блещет. Однако знаменитый танец Мии Уоллес и Винсента Вега видел, наверно, каждый.\u003C/p>\n\u003Ciframe width=\"690\" height=\"288\" src=\"https://www.youtube.com/embed/WSLMN6g_Od4\" title=\"Pulp Fiction - Dance Scene (HQ)\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen>\u003C/iframe>\n\u003Cp>Танец под песню Чака Берри \u003Ccode>You Never Can Tell\u003C/code>, что можно перевести как «Прикинь, ну и дела!» настолько ошарашивает своей искрометностью, что на восприятие слов эмоциональных сил уже не остается. Однако текст небезынтересен. Он представляет собой едкую иронию по поводу того, что в у нас советское время называлось «обывательским стилем жизни». Перевожу, используя отечественные понятия вместо американских, чтобы сделать суть текста более понятной.\u003C/p>\n\u003Cblockquote>\n  \u003Cp>&nbsp;\n  Смотри-ка, парень с девушкой еще не достигли совершеннолетия,\n  А уже решили пожениться.\n  Да, Петька-то наш по уши втрескался в эту мадмуазель.\n  Даже и в церкви уже побывали, повенчались.\n  «Ну, а чо, не мы такие, жизнь такая», - бурчат их предки. Ну и дела!\n  &nbsp;\n  Арендовали для свадьбы двушку, навезли туда мебели из «Икеи»,\n  \u003Cв оригинале - из сети «Сирс, Роубак энд Ко»>.\n  Холодильники аж ломились от пицц, и прочего фастфуда \u003Cв оригинале TV-dinners>. \n  Да и полторашек с пивом там было хоть залейся.\n  Но потом, когда Петька устроился на работу,\n  Выяснилось, что зарабатывать-то на семейную жизнь у него не получается.\n  А предки такие: «Ну, а чо, надо потерпеть». \n  Вот ведь придурки!\n  &nbsp;\n  У них там, на свадьбе, был даже магнитофон класса hi-fi, прикинь, \n  И они врубили его на полную катушку.\n  Кассет с музыкой было аж 700 штук,\n  Все рок, ритм-н-блюз да джаз.\n  Когда стемнело, поставили музыку помедленнее и потише.\n  «Ну, а как же еще? Все так делают», - сказали предки. Ухохочешься прям!\n  &nbsp;\n  А еще купили молодым машину-колымагу,\n  «Жигули-девятку» вишневого цвета \u003Cв оригинале - 1953-го года выпуска>.\n  На годовщину свадьбы поехали на ней в Сочи \u003Cв оригинале Нью-Орлеан>.\n  Вот так Петька и женился на этой фифе.\n  «Ну, а чо, всё как у людей», - гордятся предки. Вот умора-то!\u003C/p>\n\u003C/blockquote>\n\u003Cp>Переводчика  может сбить с толку множество французских слов, встречающихся в исходном тексте. Например, то, что я перевел распространенной в среде нынешних отечественных гопников фразой «не мы такие, жизнь такая», там выглядит как \u003Ccode>C'est la vie\u003C/code>. Но французское - не значит изысканное. Дело, судя по всему, происходит в Луизиане, куда в XVIII в. переселилось много французских крестьян, до сих пор сохранивших простонародный язык и бесхитростные обычаи, в частности знаменитый праздник \u003Ccode>Mardi gras\u003C/code>.\u003C/p>\n\u003Cp>А еще эта сатира напомнила мне \u003Ca href=\"https://www.youtube.com/watch?v=qK6quTOUYvc\">цикл про свадьбы\u003C/a> поэта-барда Леонида Сергеева, недавно покинувшего этот мир.\u003C/p>","На свадьбе у гопников"],"uses":{"params":["slug"]}}]}
